
/* Class = "NSMenu"; title = "主菜单"; ObjectID = "225"; */
"225.title" = "主菜单";

/* Class = "NSMenuItem"; title = "Cyberduck"; ObjectID = "226"; */
"226.title" = "Cyberduck";

/* Class = "NSMenu"; title = "Cyberduck"; ObjectID = "227"; */
"227.title" = "Cyberduck";

/* Class = "NSMenuItem"; title = "关于 Cyberduck"; ObjectID = "228"; */
"228.title" = "关于 Cyberduck";

/* Class = "NSMenuItem"; title = "检查新版本…"; ObjectID = "229"; */
"229.title" = "检查新版本…";

/* Class = "NSMenuItem"; title = "偏好设置…"; ObjectID = "231"; */
"231.title" = "偏好设置…";

/* Class = "NSMenuItem"; title = "捐赠…"; ObjectID = "232"; */
"232.title" = "捐赠…";

/* Class = "NSMenuItem"; title = "服务"; ObjectID = "235"; */
"235.title" = "服务";

/* Class = "NSMenu"; title = "服务"; ObjectID = "236"; */
"236.title" = "服务";

/* Class = "NSMenuItem"; title = "隐藏 Cyberduck"; ObjectID = "238"; */
"238.title" = "隐藏 Cyberduck";

/* Class = "NSMenuItem"; title = "隐藏其他"; ObjectID = "239"; */
"239.title" = "隐藏其他";

/* Class = "NSMenuItem"; title = "显示全部"; ObjectID = "240"; */
"240.title" = "显示全部";

/* Class = "NSMenuItem"; title = "退出 Cyberduck"; ObjectID = "242"; */
"242.title" = "退出 Cyberduck";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "243"; */
"243.title" = "File";

/* Class = "NSMenu"; title = "文件"; ObjectID = "244"; */
"244.title" = "文件";

/* Class = "NSMenuItem"; title = "新窗口"; ObjectID = "245"; */
"245.title" = "新窗口";

/* Class = "NSMenuItem"; title = "新建连接…"; ObjectID = "246"; */
"246.title" = "新建连接…";

/* Class = "NSMenuItem"; title = "新建下载"; ObjectID = "248"; */
"248.title" = "新建下载";

/* Class = "NSMenuItem"; title = "新建文件夹…"; ObjectID = "250"; */
"250.title" = "新建文件夹…";

/* Class = "NSMenuItem"; title = "新建文件…"; ObjectID = "251"; */
"251.title" = "新建文件…";

/* Class = "NSMenuItem"; title = "新建符号链接…"; ObjectID = "252"; */
"252.title" = "新建符号链接…";

/* Class = "NSMenuItem"; title = "重命名文件…"; ObjectID = "253"; */
"253.title" = "重命名文件…";

/* Class = "NSMenuItem"; title = "复制文件…"; ObjectID = "254"; */
"254.title" = "复制文件…";

/* Class = "NSMenuItem"; title = "打开网络 URL"; ObjectID = "256"; */
"256.title" = "打开网络 URL";

/* Class = "NSMenu"; title = "打开网络 URL"; ObjectID = "257"; */
"257.title" = "打开网络 URL";

/* Class = "NSMenuItem"; title = "编辑"; ObjectID = "258"; */
"258.title" = "编辑";

/* Class = "NSMenu"; title = "编辑"; ObjectID = "259"; */
"259.title" = "编辑";

/* Class = "NSMenuItem"; title = "快速查看"; ObjectID = "260"; */
"260.title" = "快速查看";

/* Class = "NSMenuItem"; title = "简介"; ObjectID = "261"; */
"261.title" = "简介";

/* Class = "NSMenuItem"; title = "下载"; ObjectID = "263"; */
"263.title" = "下载";

/* Class = "NSMenuItem"; title = "下载另存为…"; ObjectID = "264"; */
"264.title" = "下载另存为…";

/* Class = "NSMenuItem"; title = "下载至…"; ObjectID = "265"; */
"265.title" = "下载至…";

/* Class = "NSMenuItem"; title = "上传…"; ObjectID = "266"; */
"266.title" = "上传…";

/* Class = "NSMenuItem"; title = "同步…"; ObjectID = "267"; */
"267.title" = "同步…";

/* Class = "NSMenuItem"; title = "删除"; ObjectID = "269"; */
"269.title" = "删除";

/* Class = "NSMenuItem"; title = "恢复"; ObjectID = "270"; */
"270.title" = "恢复";

/* Class = "NSMenuItem"; title = "创建压缩包"; ObjectID = "272"; */
"272.title" = "创建压缩包";

/* Class = "NSMenu"; title = "创建压缩包"; ObjectID = "273"; */
"273.title" = "创建压缩包";

/* Class = "NSMenuItem"; title = "展开压缩包"; ObjectID = "274"; */
"274.title" = "展开压缩包";

/* Class = "NSMenuItem"; title = "打印…"; ObjectID = "276"; */
"276.title" = "打印…";

/* Class = "NSMenuItem"; title = "关闭窗口"; ObjectID = "278"; */
"278.title" = "关闭窗口";

/* Class = "NSMenuItem"; title = "编辑"; ObjectID = "279"; */
"279.title" = "编辑";

/* Class = "NSMenu"; title = "编辑"; ObjectID = "280"; */
"280.title" = "编辑";

/* Class = "NSMenuItem"; title = "还原"; ObjectID = "281"; */
"281.title" = "还原";

/* Class = "NSMenuItem"; title = "重做"; ObjectID = "282"; */
"282.title" = "重做";

/* Class = "NSMenuItem"; title = "剪切"; ObjectID = "284"; */
"284.title" = "剪切";

/* Class = "NSMenuItem"; title = "复制"; ObjectID = "285"; */
"285.title" = "复制";

/* Class = "NSMenuItem"; title = "复制 URL"; ObjectID = "286"; */
"286.title" = "复制 URL";

/* Class = "NSMenu"; title = "复制 URL"; ObjectID = "287"; */
"287.title" = "复制 URL";

/* Class = "NSMenuItem"; title = "粘贴"; ObjectID = "288"; */
"288.title" = "粘贴";

/* Class = "NSMenuItem"; title = "全选"; ObjectID = "289"; */
"289.title" = "全选";

/* Class = "NSMenuItem"; title = "视图"; ObjectID = "290"; */
"290.title" = "视图";

/* Class = "NSMenu"; title = "视图"; ObjectID = "291"; */
"291.title" = "视图";

/* Class = "NSMenuItem"; title = "为列表"; ObjectID = "292"; */
"292.title" = "为列表";

/* Class = "NSMenuItem"; title = "为分栏"; ObjectID = "293"; */
"293.title" = "为分栏";

/* Class = "NSMenuItem"; title = "栏"; ObjectID = "295"; */
"295.title" = "栏";

/* Class = "NSMenu"; title = "栏"; ObjectID = "296"; */
"296.title" = "栏";

/* Class = "NSMenuItem"; title = "隐藏工具栏"; ObjectID = "298"; */
"298.title" = "隐藏工具栏";

/* Class = "NSMenuItem"; title = "自定义工具栏…"; ObjectID = "299"; */
"299.title" = "自定义工具栏…";

/* Class = "NSMenuItem"; title = "显示隐藏文件"; ObjectID = "301"; */
"301.title" = "显示隐藏文件";

/* Class = "NSMenuItem"; title = "编码"; ObjectID = "302"; */
"302.title" = "编码";

/* Class = "NSMenu"; title = "编码"; ObjectID = "303"; */
"303.title" = "编码";

/* Class = "NSMenuItem"; title = "转到"; ObjectID = "306"; */
"306.title" = "转到";

/* Class = "NSMenu"; title = "转到"; ObjectID = "307"; */
"307.title" = "转到";

/* Class = "NSMenuItem"; title = "刷新"; ObjectID = "308"; */
"308.title" = "刷新";

/* Class = "NSMenuItem"; title = "转到文件夹"; ObjectID = "310"; */
"310.title" = "转到文件夹";

/* Class = "NSMenuItem"; title = "后退"; ObjectID = "311"; */
"311.title" = "后退";

/* Class = "NSMenuItem"; title = "向前"; ObjectID = "312"; */
"312.title" = "向前";

/* Class = "NSMenuItem"; title = "上一层文件目录"; ObjectID = "313"; */
"313.title" = "上一层文件目录";

/* Class = "NSMenuItem"; title = "下一层文件目录"; ObjectID = "314"; */
"314.title" = "下一层文件目录";

/* Class = "NSMenuItem"; title = "搜索…"; ObjectID = "315"; */
"315.title" = "搜索…";

/* Class = "NSMenuItem"; title = "发送命令…"; ObjectID = "317"; */
"317.title" = "发送命令…";

/* Class = "NSMenuItem"; title = "在终端中打开"; ObjectID = "318"; */
"318.title" = "在终端中打开";

/* Class = "NSMenuItem"; title = "停止"; ObjectID = "320"; */
"320.title" = "停止";

/* Class = "NSMenuItem"; title = "书签"; ObjectID = "322"; */
"322.title" = "书签";

/* Class = "NSMenu"; title = "书签"; ObjectID = "323"; */
"323.title" = "书签";

/* Class = "NSMenuItem"; title = "开关书签栏"; ObjectID = "324"; */
"324.title" = "开关书签栏";

/* Class = "NSMenuItem"; title = "排序方式"; ObjectID = "325"; */
"325.title" = "排序方式";

/* Class = "NSMenu"; title = "排序方式"; ObjectID = "326"; */
"326.title" = "排序方式";

/* Class = "NSMenuItem"; title = "备注名"; ObjectID = "327"; */
"327.title" = "备注名";

/* Class = "NSMenuItem"; title = "主机名"; ObjectID = "328"; */
"328.title" = "主机名";

/* Class = "NSMenuItem"; title = "协议"; ObjectID = "329"; */
"329.title" = "协议";

/* Class = "NSMenuItem"; title = "新建书签"; ObjectID = "331"; */
"331.title" = "新建书签";

/* Class = "NSMenuItem"; title = "删除书签"; ObjectID = "332"; */
"332.title" = "删除书签";

/* Class = "NSMenuItem"; title = "编辑书签"; ObjectID = "333"; */
"333.title" = "编辑书签";

/* Class = "NSMenuItem"; title = "复制书签"; ObjectID = "334"; */
"334.title" = "复制书签";

/* Class = "NSMenuItem"; title = "窗口"; ObjectID = "336"; */
"336.title" = "窗口";

/* Class = "NSMenu"; title = "窗口"; ObjectID = "337"; */
"337.title" = "窗口";

/* Class = "NSMenuItem"; title = "最小化"; ObjectID = "338"; */
"338.title" = "最小化";

/* Class = "NSMenuItem"; title = "传输"; ObjectID = "340"; */
"340.title" = "传输";

/* Class = "NSMenuItem"; title = "活动"; ObjectID = "341"; */
"341.title" = "活动";

/* Class = "NSMenuItem"; title = "前置全部窗口"; ObjectID = "343"; */
"343.title" = "前置全部窗口";

/* Class = "NSMenuItem"; title = "帮助"; ObjectID = "344"; */
"344.title" = "帮助";

/* Class = "NSMenu"; title = "帮助"; ObjectID = "345"; */
"345.title" = "帮助";

/* Class = "NSMenuItem"; title = "Cyberduck 帮助文件"; ObjectID = "346"; */
"346.title" = "Cyberduck 帮助文件";

/* Class = "NSMenuItem"; title = "授权"; ObjectID = "347"; */
"347.title" = "授权";

/* Class = "NSMenuItem"; title = "鸣谢"; ObjectID = "348"; */
"348.title" = "鸣谢";

/* Class = "NSMenuItem"; title = "Bug 反馈"; ObjectID = "350"; */
"350.title" = "Bug 反馈";

/* Class = "NSMenu"; title = "菜单"; ObjectID = "351"; */
"351.title" = "菜单";

/* Class = "NSMenuItem"; title = "新窗口"; ObjectID = "352"; */
"352.title" = "新窗口";

/* Class = "NSMenuItem"; title = "传输"; ObjectID = "353"; */
"353.title" = "传输";

/* Class = "NSMenuItem"; title = "连接"; ObjectID = "6X5-2H-kSb"; */
"6X5-2H-kSb.title" = "连接";

/* Class = "NSMenuItem"; title = "分享…"; ObjectID = "Dp0-uw-cX3"; */
"Dp0-uw-cX3.title" = "分享…";

/* Class = "NSMenuItem"; title = "要求檔案..."; ObjectID = "GnH-xE-vqc"; */
"GnH-xE-vqc.title" = "要求檔案...";

/* Class = "NSMenuItem"; title = "恢复"; ObjectID = "HZ5-Ge-Ctg"; */
"HZ5-Ge-Ctg.title" = "恢复";

/* Class = "NSMenuItem"; title = "新建加密库…"; ObjectID = "XIo-o9-At2"; */
"XIo-o9-At2.title" = "新建加密库…";

/* Class = "NSMenuItem"; title = "锁定保险库"; ObjectID = "bBu-IP-reP"; */
"bBu-IP-reP.title" = "锁定保险库";

/* Class = "NSMenuItem"; title = "断开连接"; ObjectID = "qbG-8n-3N3"; */
"qbG-8n-3N3.title" = "断开连接";
